Repository: CherryFramework/cherry-team-members
Catalog: languages/cherry-team-*.po
Languages: it_it

source: Name
it_it: Nome

source: Photo
it_it: Foto

source: Position
it_it: Posizione

source: Group
it_it: Gruppo

source: Added
it_it: Aggiunto

source: Follow %s on Facebook
it_it: Trova %s su Facebook

source: Follow %s on Twitter
it_it: Trova %s su Twitter

source: Follow %s on Google +
it_it: Trova %s su Google +

source: Find %s at LinkedIn
it_it: Trova %s su LinkedIn

source: Team Options
it_it: Opzioni Team

source: Position:
it_it: Posizione:

source: Location:
it_it: Località:

source: Telephone:
it_it: Telefono:

source: Personal website:
it_it: Il sito web personale:

source: Title:
it_it: Titolo:

source: Limit:
it_it: Limite:

source: Show name
it_it: Mostra nome:

source: Show photo
it_it: Mostra foto:

source: Photo Size (in pixels):
it_it: Dimensioni Immagine (in pixels):

source: Specific ID:
it_it: Specifica ID:

source: Post IDs, separated by commas.
it_it: Inserisci ID, separato dalle virgole.

source: Order By:
it_it: Ordina Per:

source: Order Direction:
it_it: Descrizione dell'Ordine

source: Custom CSS Class:
it_it: La Classe CSS personalizzata:

source: Team posts
it_it: Articoli Team

source: You can choose if you want to display sidebars and how you want to display them.
it_it: Se vuoi visualizzare le barre laterali puoi scegliere in che modo poterli visualizzazione.

source: Left sidebar
it_it: Barra laterale Sinistra

source: Right sidebar
it_it: Barra laterale Destra

source: Left and right sidebar
it_it: Barre laterali Sinistra e Destra

source: Two sidebars on the left
it_it: Due barre laterali sulla Sinistra

source: Two sidebars on the right
it_it: Due barre laterali sulla destra

source: No sidebar
it_it: Barra laterale Assente

source: Add New
it_it: Aggiungi Nuovo

source: Add New Person
it_it: Aggiungi Nuova Persona

source: Edit Person
it_it: Edita Persona

source: New Person
it_it: Nuova Persona

source: View Person
it_it: Visualizza Persona

source: Search Persons
it_it: Cerca Persone

source: No persons found
it_it: Persone non trovate

source: No persons found in trash
it_it: Le persone in cestino non sono state trovate

source: Team Groups
it_it: Gruppi Team

source: Edit Group
it_it: Edita Gruppo

source: Search Groups
it_it: Cerca Gruppi

source: Popular Groups
it_it: Gruppi Popolari

source: All Groups
it_it: Tutti i Gruppi

source: Update Group
it_it: Aggiornamenti di Gruppo

source: Add New Group
it_it: Aggiungi Nuovo Gruppo

source: New Group Name
it_it: Nome del Nuovo Gruppo

source: Separate groups with commas
it_it: Separa i gruppi con virgole

source: Add or remove groups
it_it: Aggiungi o rimuovi gruppi

source: Choose from the most used groups
it_it: Scegli tra i gruppi più utilizzati

source: No groups found.
it_it: Nessun gruppo trovato.

source: Groups
it_it: Gruppi

source: Limit
it_it: Limite

source: Maximum number of posts.
it_it: Numero massimo di articoli.

source: Descending
it_it: Discendente

source: Ascending
it_it: Ascendente

source: Order
it_it: Ordine

source: Posts order
it_it: Ordine degli Articoli

source: None
it_it: Nessuno

source: Post ID
it_it: Articolo ID

source: Post author
it_it: Articolo l'autore

source: Post title
it_it: Titolo dell'Articolo

source: Post slug
it_it: Articolo slug

source: Date
it_it: Data

source: Last modified date
it_it: Ultima modifica della data

source: Random
it_it: Casuale

source: Comments number
it_it: Numero di commenti

source: Menu order
it_it: Ordine Menu

source: Order by
it_it: Ordine da

source: Order posts by
it_it: Ordinare i messaggi per

source: Select groups to show team members from
it_it: Selezionare i gruppi per mostrare i membri del team dal

source: Post ID's
it_it: Articolo ID

source: Enter comma separated ID's of the posts that you want to show
it_it: Inserisci numero ID degli Articoli, separato dalla virgola, che si vuole visualizzare

source: Show name?
it_it: Visualizza il nome?

source: Show photo?
it_it: Visualizzare la foto?

source: Featured image size
it_it: Dimensioni dell'immagine in Evidenza

source: Select size for a Featured image
it_it: Scegli le dimensioni di un'immagine in Evidenza

source: Excerpt Length
it_it: Lunghezza Estratto

source: Excerpt length (if used in template)
it_it: Lunghezza Estratto (utilizzo solo in template)

source: Column class
it_it: Classe della Colonna

source: Column class for each item.
it_it: Classe della colonna per ciascun elemento.

source: Class
it_it: Classe

source: Extra CSS class
it_it: Classe CSS Extra

source: Position (Team only)
it_it: Posizione (solo per Team)

source: Location (Team only)
it_it: Località (solo per Team)

source: Telephone (Team only)
it_it: Telefono (solo per Team)

source: Email (Team only)
it_it: Email (solo per Team)

source: Personal website (Team only)
it_it: Sito web personale (solo per Team)

source: Social (Team only)
it_it: Social (solo per Team)

source: Person description
it_it: Descrizione della persona

source: Short description
it_it: Descrizione breve

source: Person Position
it_it: Posizione della Persona

source: Person Location
it_it: Località della Persona

source: Telephone
it_it: Telefono

source: Personal website
it_it: Il sito web personale

source: Person social links block
it_it: Il blocco della persona di social links

source: Profile page link
it_it: Link della pagina di Profilo

source: Team Page
it_it: Pagina Team

source: Your site's most recent Team.
it_it: Mostra sul tuo sito il Team recente

source: No Order
it_it: Ordine Assente

source: Entry ID
it_it: Inserisci ID

source: Title
it_it: Titolo

source: Date Added
it_it: Data Aggiunta

source: Attributes Order
it_it: Attributi ordine

source: Random Order
it_it: Ordine Casuale
